jethrokuan/z
rafaelrinaldi/pure
laughedelic/pisces
oh-my-fish/plugin-thefuck
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-extract
oh-my-fish/plugin-sudope
joseluisq/gitnow
acomagu/fish-async-prompt
wawa19933/fish-systemd
gazorby/fish-abbreviation-tips
jethrokuan/fzf
