demartini/plugin-docker-compose
edc/bass
Gazorby/fish-abbreviation-tips
jethrokuan/fzf
jethrokuan/z
jhillyerd/plugin-git
joseluisq/gitnow
laughedelic/fish_logo
laughedelic/pisces
markcial/upto
rafaelrinaldi/pure
shannonmoeller/up
jorgebucaran/fisher
