jorgebucaran/fisher
edc/bass
Gazorby/fish-abbreviation-tips
jethrokuan/z
joseluisq/gitnow
laughedelic/fish_logo
laughedelic/pisces
markcial/upto
jhillyerd/plugin-git
danhper/fish-ssh-agent
lewisacidic/fish-docker
